
const customer = [
    "สุกิจ เป็งเรือน	0934527330	สุกิจ เป็งเรือน	283 หมู่ 2	ป่าแดด	ป่าแดด	เชียงราย	57190",
    "กุลธวัช ธาดาสิริสกุล	0640931615	คุณปู่ น้องอลิน	28-32 ม.9	คอโค	เมืองสุรินทร์	สุรินทร์	32000",
    "เสาวลักษณ์ แซ่เล่า	0632411903	มีเทอ คนเดียว	บ้านเลขที่ 262 หมู่ 5 บ้านห้วยติ้ว (บ้านห้วยติ้ว)	ท่าข้าม	เวียงแก่น	เชียงราย	57310",
    "คะนอง ระโหฐาน(VIP)	0926192060	คะนอง ระโหฐาน	159.ม.6	ทุ่งโพ	หนองฉาง	อุทัยธานี	61110",
    "วัชรพล พันธมา	0980714594	วัชรพล พันธมา	282 หมู่ 6 บ.โคกภูดิน	นาเมือง	เสลภูมิ	ร้อยเอ็ด	45120",
    "นายทรงกฏ เรืองแสง	0807687887	ทรงกฎ เรืองเเสง	กองช่างเทศบาลตำบลบะยาว	บะยาว	วังสามหมอ	อุดรธานี	41280",
    "สมชาย เคี้ยง	0634914662	สมชาย เคี้ยง	ร้านเรณู เคี้ยง22 / 9 หมู่ที่ 3	พลงตาเอี่ยม	วังจันทร์	ระยอง	21210",
    "คุณตู่ (VIP)	0844028850	คุณตู่ (VIP)	ที่อยู่ 49 / 1-2 ซ.ตากสิน24 ถ.ตากสิน	บุคคโล	ธนบุรี	กรุงเทพมหานคร	10600",
    "คุณวินัย เพ็ญจันทร์	0881649750	วินัย เพ็ญจันทร์	ที่อยู่ บ้านเลขที่ 246 ม.1	ลานกระบือ	ลานกระบือ	กำแพงเพชร	62170",
    "คุณสุรศักดิ์ ยอดศร	0925697823	ฅนอุบล ฅนอุบล	ที่อยู่ 321 ม.7 ร้านจ.จานใช้ดี	แจระแม	เมืองอุบลราชธานี	อุบลราชธานี	34000",
    "วิรัตน์ งามทับถม(VIP)	0813554516	วิรัตน์ งามทับถม	2/142 ถ.บางจาก ซ.11	เชิงเนิน	เมืองระยอง	ระยอง	21000",
    "คุณอำพล (VIP)	0860231169	คุณอำพล (VIP)	ที่อยู่ 35 / 2 ม.3	สวนหลวง	อัมพวา	สมุทรสงคราม	75110",
    "ปัญจะ เลากว้าง	0982394355	ปัญจะ เลากว้าง	124 / 263	หนองไขว่	หล่มสัก	เพชรบูรณ์	67110",
    "สมเกียรติ ขวัญชื่นใจ	0968286687	Master tj	หมู่บ้านเสนา Village รัตนาธิเบศร์บางบัวทอง เลขที่ 314 / 176 หมู่ 6	โสนลอย	บางบัวทอง	นนทบุรี	11110",
    "ศักดา อัมพรพงศ์	0844923541	เอียด ควนเนียง	33/33 หมู่ 5	คลองสาม	คลองหลวง	ปทุมธานี	12120",
    "ชนธรรม กันธงวงค์	0954841286	Chanatham Kanthawong	23/30 หมู่ที่6	สุเทพ	เมืองเชียงใหม่	เชียงใหม่	50200",
    "คำเหลียน	0844632026	คำเหรียญ ท่านางแนว	14 / 1 หมู่ 6	บางรักพัฒนา	บางบัวทอง	นนทบุรี	11110",
    "ลุงวาล กล่อมจิตต์	0990043650	ลุงวาน กล่อมจิตต์	บ้านเลขที่ 14 ม.5	ป่าหวาย	สวนผึ้ง	ราชบุรี	70180",
    "นายเจริญ เทพสมบูรณ์	0889832986	Jaroen Thapsomboon	1/46 ม.14	บางวัว	บางปะกง	ฉะเชิงเทรา	24130",
    "ชาตรี วงค์คำจันทร์	0819277249	ชาตรี วงค์คำจันทร์	910/7-910/8 ถนนสุขุมวิท 101/1	บางนา	บางนา	กรุงเทพมหานคร	10260",
    "นายขำดี เอี่ยมวงศ์	0985260680	คำดี เอี่ยมวงค์	52 หมู่7	ดงขี้เหล็ก	เมืองปราจีนบุรี	ปราจีนบุรี	25000"
];

export default customer;