
const customer = [
    "ดีเจ หมีภู	0944385838	🧡 Peetume	  บริษัท สุขสมพร้อมการค้า 130 ม.6	พระลับ	เมืองขอนแก่น	ขอนแก่น	40000",
    "โตโต้	0626901899	นก นก D&D ตลาดศรีนครโซนแฟชั่นล็อค C01-02 นครสวรรค์ตก	เมืองนครสวรรค์	นครสวรรค์	60000",
    "จ.ส.อ.สีหราช หล่อสิงห์	0862290084	Ja Joi	147 / 3 หมู่ 6 ซอยพรมคำอินทร์ ชุมชนหนองบ่อ	หมูม่น	เมืองอุดรธานี	อุดรธานี	41000",
    "นายสมชาย สีบุหงา	0928939228	สมชาย สีบุหงา	อิศราเพชร ห้อง 411 29/346 ซอยแจ้งวัฒนะ 14 ถนนแจ้งวัฒนะ	ทุ่งสองห้อง	หลักสี่	กรุงเทพมหานคร	10210"
];

export default customer;